[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-banners",
  "buttons",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "fantasy-calendar",
  "obsidian-leaflet-plugin",
  "quickadd",
  "obsidian-style-settings",
  "settings-search",
  "dbfolder",
  "metadata-menu",
  "multi-column-markdown",
  "obsidian-metatable",
  "obsidian-icon-folder"
]