[
  "templater-obsidian",
  "table-editor-obsidian",
  "buttons",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-dice-roller",
  "quickadd",
  "obsidian-style-settings",
  "settings-search",
  "dbfolder",
  "metadata-menu",
  "obsidian-icon-folder",
  "callout-manager",
  "various-complements",
  "obsidian-custom-frames"
]